Repository: LosevFedor/MyNotes
Catalog: MyNotes/*.lproj/Localizable.strings
Languages: ru

source: Add new note
ru: Добавить новую записть

source: Add reminder
ru: Добавить напоминание

source: All notes
ru: Все записи

source: Here you can add your notes...
ru: Здесь храняться все записи...

source: If you are finished click save...
ru: Когда закончите сохраните

source: If you need remind you need press that button...
ru: Нажмите если вам нужно напоминение...

source: No thanks
ru: Не спасибо

source: OK
ru: Хорошо

source: Ooops
ru: Уууупс

source: Remind me about...
ru: Напомнить мне о...

source: Remind you
ru: Напомнить вам

source: Reminder Off
ru: Добавить напоминание

source: When do you need to remind?
ru: Когда нужно напомнить?

source: Write your note...
ru: Сделайте записть...

source: You did't add reminde
ru: Напоминание не добавлено

source: You didn't add reminder
ru: Напоминание не добавлено

source: You dont added note title
ru: Название не может быть пустым
